/* Localized versions of Info.plist keys */

CFBundleName = "CTMClip";
CFBundleShortVersionString = "CTMClip version 0.1";
CFBundleGetInfoString = "CTMClip version 0.1, Copyright 2000 MyGreatSoftware.";
